{"sections":{"main":{"type":"main-faqs-page","blocks":{"15d9d2f4-1bdd-49c8-9a99-58246020f05c":{"type":"paragraph","settings":{"title":"Produktinformation","question_1":"Welche Nahrungsergänzungsmittel bietet Vitabaum® an?  ","answer_1":"<p>Vitabaum® bietet eine Vielzahl an Nahrungsergänzungsmitteln an, darunter Vitamine, Mineralien, Probiotika und Pflanzenextrakte. Diese Produkte sind darauf ausgelegt, deine allgemeine Gesundheit zu unterstützen und spezifische Bedürfnisse wie Gelenkgesundheit, Energie und das Immunsystem zu fördern. Unser Sortiment richtet sich an unterschiedliche Ernährungsbedürfnisse und soll dich im Alltag unterstützten.  <\/p>","question_2":"Sind eure Nahrungsergänzungsmittel für Vegetarier oder Veganer geeignet?  ","answer_2":"<p>Ja, viele unserer Nahrungsergänzungsmittel sind für Vegetarier und Veganer geeignet. Um sicherzustellen, dass ein Produkt deinen Ernährungsanforderungen entspricht, prüfe bitte die Angaben auf dem jeweiligen Produktetikett oder in der Produktbeschreibung auf unserer Website.  <\/p>","question_3":"Wie kann ich feststellen, welches Nahrungsergänzungsmittel das richtige für mich ist?  ","answer_3":"<p>Um herauszufinden, welches Nahrungsergänzungsmittel für dich am besten geeignet ist, empfehlen wir, mit einem Arzt oder Apotheker zu sprechen, um deine individuellen Ernährungsbedürfnisse zu verstehen. Zusätzlich bieten die detaillierten Produktbeschreibungen auf unserer Website hilfreiche Informationen, die dir bei der Auswahl des passenden Produkts helfen können. So kannst du eine fundierte Entscheidung treffen, die zu deinen persönlichen Gesundheitszielen passt.  <\/p>","question_4":"Enthalten eure Nahrungsergänzungsmittel Allergene?  ","answer_4":"<p>Unsere Nahrungsergänzungsmittel werden unter strengen Allergen-Kontrollverfahren hergestellt. Obwohl wir bemüht sind, allergenfreie Produkte anzubieten, empfehlen wir, stets die Zutatenliste auf dem Etikett zu prüfen, um sicherzustellen, dass keine für dich problematischen Allergene enthalten sind. Bei Fragen zu bestimmten Produkten stehen wir dir auch gerne für weitere Informationen zur Verfügung.<\/p>","question_5":"","answer_5":"","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"f4d12560-a07c-4bd4-a934-2a8eddeaccc9":{"type":"paragraph","settings":{"title":"Verwendung & Dosierung  ","question_1":"Was ist die empfohlene Dosierung für eure Nahrungsergänzungsmittel?  ","answer_1":"<p>Die empfohlene Dosierung für unsere Nahrungsergänzungsmittel variiert je nach Produkt. Du findest die genauen Dosierungsanweisungen auf dem Etikett des jeweiligen Produkts und auf unserer Webseite. Diese Anweisungen wurden entwickelt, um die besten Ergebnisse zu erzielen. Falls du unsicher bist oder besondere gesundheitliche Bedürfnisse hast, empfehle ich, einen Arzt oder Apotheker zu konsultieren, um eine individuelle Beratung zu erhalten.  <\/p>","question_2":"Kann ich mehrere Nahrungsergänzungsmittel eurer Marke kombinieren?  ","answer_2":"<p>Ja, viele unserer Nahrungsergänzungsmittel können kombiniert werden. Trotzdem ist es wichtig, die Kombination sorgfältig zu prüfen. Um sicherzustellen, dass du die optimale Nutzung und keine übermäßige Aufnahme bestimmter Nährstoffe erreichst, empfehlen wir, einen Arzt oder Apotheker zu konsultieren. Sie können dir helfen, die Verträglichkeit verschiedener Produkte zu beurteilen und die beste Vorgehensweise für deine individuellen Gesundheitsziele zu bestimmen.  <\/p>","question_3":"Wie lange sollte ich ein Nahrungsergänzungsmittel einnehmen, um Ergebnisse zu sehen?  ","answer_3":"<p>Die Dauer bis zum Eintreten sichtbarer Ergebnisse kann je nach Art des Nahrungsergänzungsmittels und deinen individuellen gesundheitlichen Voraussetzungen variieren. In der Regel empfehlen wir eine konsistente Einnahme über Wochen oder sogar Monate, um optimale Ergebnisse zu erzielen. Da jeder Körper unterschiedlich auf Nährstoffe reagiert, ist es hilfreich, deine Fortschritte regelmäßig zu beobachten.   <\/p>","question_4":"Sind eure Produkte für Kinder sicher?  ","answer_4":"<p>Einige unserer Nahrungsergänzungsmittel sind speziell für Kinder formuliert, während andere nur für Erwachsene gedacht sind. Wir empfehlen, die Produktinformationen sorgfältig zu lesen, um sicherzustellen, dass ein Produkt für das jeweilige Alter geeignet ist. Es ist wichtig, die empfohlene Dosierung zu beachten und bei Unsicherheiten die Hinweise auf der Verpackung zu befolgen. <\/p>","question_5":"Sind eure Produkte für schwangere oder stillende Frauen geeignet?  ","answer_5":"<p>Unsere Dosierungsrichtlinien basieren auf den Bedürfnissen eines durchschnittlichen Erwachsenen. Schwangere und stillende Frauen haben besondere Ernährungsbedürfnisse und sollten deshalb eine ärztliche Beratung in Anspruch nehmen. Mit einer entsprechenden Empfehlung durch den Arzt können unsere Produkte sicher konsumiert werden. Wir legen großen Wert darauf, dass unsere Nahrungsergänzungsmittel die reinsten und natürlichsten Nährstoffe enthalten, frei von zugesetztem Zucker und Geschmacksstoffen.<\/p>","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"paragraph_DhjYX9":{"type":"paragraph","settings":{"title":"Qualität","question_1":"Wo werden eure Nahrungsergänzungsmittel hergestellt?  ","answer_1":"<p>Unsere Nahrungsergänzungsmittel werden in Weiterstadt von der benley GmbH entwickelt und in Deutschland hergestellt. Dadurch stellen wir sicher, dass unsere Produkte höchsten Qualitätsstandards entsprechen. Wir sind stolz darauf, lokal zu produzieren und strenge Herstellungsverfahren einzuhalten, um unseren Kundinnen und Kunden die bestmögliche Qualität zu bieten.  <\/p>","question_2":"Wie tragen Vitabaum®-Produkte zur Nachhaltigkeit bei?  ","answer_2":"<p>Vitabaum® legt großen Wert auf Nachhaltigkeit und setzt verschiedene Maßnahmen um, um die Umweltbelastung zu minimieren. Wir verwenden nachhaltige Materialien und achten darauf, unsere Produktionsprozesse so effizient wie möglich zu gestalten. Darüber hinaus setzen wir auf recycelbare Verpackungen, um den ökologischen Fußabdruck unserer Produkte weiter zu reduzieren.<\/p>","question_3":"Wie lange sind eure Produkte haltbar?","answer_3":"<p>Die Haltbarkeit unserer Produkte variiert je nach den verwendeten Rohstoffen. In der Regel sind unsere Nahrungsergänzungsmittel zwischen 1 und 3 Jahren haltbar. Das genaue Mindesthaltbarkeitsdatum ist deutlich auf jeder Produktverpackung angegeben, sodass du stets aktuell informiert bist. Wir empfehlen, die Produkte innerhalb dieser Frist zu verwenden, um die bestmögliche Qualität und Wirksamkeit zu gewährleisten.   <\/p>","question_4":"Wie sollte ich meine Nahrungsergänzungsmittel lagern?  ","answer_4":"<p>Um die Qualität und Wirksamkeit deiner Nahrungsergänzungsmittel zu erhalten, ist eine korrekte Lagerung wichtig. Wir empfehlen, die Produkte an einem kühlen, dunklen Ort aufzubewahren, um sie vor hoher Temperatur, Feuchtigkeit und direktem Licht zu schützen. Achte darauf, die Behälter nach jedem Gebrauch fest zu verschließen, um die Frische der Inhaltsstoffe zu bewahren. So stellst du sicher, dass die Nahrungsergänzungsmittel ihre volle Wirksamkeit über die gesamte Haltbarkeitsdauer behalten.  \n<\/p>","question_5":"Verwendet ihr Füllstoffe in euren Produkten?  ","answer_5":"Wir bemühen uns, den Einsatz von Füllstoffen in unseren Produkten zu minimieren. Falls Füllstoffe notwendig sind, setzen wir auf natürliche Alternativen. Du kannst diese Informationen auf dem Etikett jedes Produkts einsehen. ","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"paragraph_EQrRVz":{"type":"paragraph","settings":{"title":"Bestellungen & Versand  ","question_1":"Wie kann ich eure Nahrungsergänzungsmittel kaufen?  ","answer_1":"<p>Du kannst unsere Nahrungsergänzungsmittel bequem über unsere Website online kaufen. Darüber hinaus sind sie auch bei ausgewählten Handelspartnern und in Reformhäusern erhältlich. So hast du die Flexibilität, deine bevorzugte Einkaufsweise zu wählen.  <\/p>","question_2":"Bietet ihr internationalen Versand an?  ","answer_2":"<p>Ja, wir bieten internationalen Versand an. Die Versandkosten und Lieferzeiten können je nach Zielort variieren. Bitte prüfe unsere Versandrichtlinien auf der Webseite für weitere Details und um sicherzustellen, dass wir in dein Land liefern. <\/p>","question_3":"","answer_3":"","question_4":"","answer_4":"","question_5":"","answer_5":"","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}}},"block_order":["15d9d2f4-1bdd-49c8-9a99-58246020f05c","f4d12560-a07c-4bd4-a934-2a8eddeaccc9","paragraph_DhjYX9","paragraph_EQrRVz"],"settings":{"show_breadcrumb":true,"breadcrumb_alignment":"left","breadcrumb_bg":"","breadcrumb_gradient":"","breadcrumb_bg_mb":"#f6f6f6","breadcrumb_gradient_mb":"","show_page_title":true,"page_title_alignment":"left","container":"1170","mg_top_desktop":0,"mg_top_tablet":0,"mg_top_mobile":0,"mg_bottom_desktop":0,"mg_bottom_tablet":0,"mg_bottom_mobile":0,"show_faqs_filter":true,"faqs_text":"<p>Am häufigsten gestellten Fragen.\n<br> Bei weiteren Fragen wenden Sie sich bitte an <a href=\"mailto:mail@vitabaum.de\" style=\"text-decoration: underline;\">mail@vitabaum.de<\/a>.<\/p>","faqs_message_heading":"","faqs_message_text":"","message_method_link_1":"https:\/\/facebook.com","message_method_text_1":"Message Us","message_method_link_2":"https:\/\/gmail.com","message_method_text_2":"Contact Us","contact_content_text":"Keine Antworten finden?","contact_text":"Kontakt uns","contact_link":"shopify:\/\/pages\/contact-us","contact_color":"#ffffff","contact_color_border":"#ef6454","contact_color_bg":"#ef6454","contact_color_bg_gradient":"","contact_color_hover":"#ffffff","contact_color_border_hover":"#e93d29","contact_color_bg_hover":"#e93d29","contact_color_bg_gradient_hover":""}}},"order":["main"]}